<!doctype html>
<html>
	<head>
		<meta charset="utf-8">
		<title>mielworks! tarifario</title>
        <link rel="shortcut icon" href="favicon.ico">
		<link rel="stylesheet" href="jquery.mobile-1.0a4.1.min.css" />
		<script src="jquery.min.js"></script>
		<script src="jquery.mobile-1.0a4.1.min.js"></script>
	</head>
	<body>
		<!-- First page -->
		<div data-role="page" id="home">
			<div data-role="header" data-backbtn="false">
				<h1>mielworks! tarifario</h1>
			</div>
			<div data-role="content">
				<ul data-role="listview">
					<li><a href="#imagen">Imagen Corporativa</a></li>
					<li><a href="#promocion">Material de Promoci&oacute;n</a></li>
					<li><a href="#ilustracion">Ilustraci&oacute;n</a></li>
					<li><a href="#album">CD &Aacute;lbum</a></li>
					<li><a href="#formacion">Formaci&oacute;n/ Ponencias</a></li>
					<li><a href="#fotografia">Fotograf&iacute;a</a></li>
					<li><a href="#video">V&iacute;deo</a></li>
					<li><a href="#editorial">Editorial</a></li>
					<li><a href="#apps">APPs</a></li>
					<li><a href="#web">Web</a></li>
					<li><a href="#seo">SEO/ Social Media</a></li>
					<li><a href="#ofertas">Ofertas/ Descuentos</a></li>
				</ul>
			</div>
		</div>

		
<!-- Imagen page -->
		<div data-role="page" id="imagen">
			<div data-role="header">
				<h1>Imagen Corporativa</h1>
				<a href="#home" data-transition="slide" data-icon="home">Inicio</a>
			</div>
			<div data-role="content">
					<p>Imagen Corporativa: Logotipo	600&euro; </p> 
<p class="definicion">Definici&oacute;n: desarrollo de logotipo y colores corporativos.</p> 
<p>Restyling de Logotipo	300&euro; </p> 
<p class="definicion">Definici&oacute;n: Actualizaci&oacute;n de logotipo a una nueva imagen m&aacute;s actual bas&aacute;ndose en la estructura y colores actuales del mismo.</p> 
<p>Logotipo Tipogr&aacute;fico b&aacute;sico	300&euro;</p> 
<p class="definicion">Definici&oacute;n: Logotipo basado en tipograf&iacute;a existente. No incluye colores corporativos.</p> 
<p>Papeler&iacute;a Corporativa b&aacute;sica	250&euro; </p> 
<p class="definicion">Incluye: tarjeta empresarial, sobre, carta y sello (soportes b&aacute;sicos opcionales).</p> 
<p>Papeler&iacute;a Corporativa advanced	450&euro;</p> 
<p class="definicion">Incluye: tarjeta emrpesarial, tarjetas personal, sobre, carta, factura, presupuesto, firma mail y sello.</p> 
<p>Manual corporativo b&aacute;sico	250&euro; </p> 
<p class="definicion">Incluye: Manual de uso de logotipo en sus versiones color y B/N. Definici&oacute;n y uso de la marca, colores corporativos en formatos CMYK, RGB y colores web.</p> 
<p>Manual corporativo advanced	400&euro; </p> 
<p class="definicion">Incluye: Manual de uso de logotipo en sus versiones color, B/N y negativo, as&iacute; como sus usos incorrectos. Definici&oacute;n y uso de colores corporativos en formatos CMYK, RGB y colores web. </p> <p>Definici&oacute;n y usos de tipograf&iacute;a corporativa primaria o secundaria.</p> 
<p>Paquete Corporativo Basic	800&euro; </p> 
<p class="definicion">Incluye: Imagen Corporativa y Papeler&iacute;a Corporativa B&aacute;sica.</p> 
<p>Paquete Corporativo Advanced	1200&euro;</p> 
<p class="definicion">Incluye: Imagen Corporativa, Papeler&iacute;a Corporativa Advanced y Manual Corporativo b&aacute;sico.
</p> 
			</div>
		</div>

<!-- Promocion page -->
		<div data-role="page" id="promocion">
			<div data-role="header">
				<h1>Material de Promoci&oacute;n</h1>
				<a href="#home" data-transition="slide" data-icon="home">Inicio</a>
			</div>
			<div data-role="content">
					<p>Campa&ntilde;a (creatividad, cartel, d&iacute;ptico o flyer)	400&euro;</p>
<p class="definicion">Incluye: Creatividad, cartel y d&iacute;ptico o flyer. </p>
<p>Cartel tipo	300&euro;</p>
<p class="definicion">Incluye: Creatividad y dise&ntilde;o de cartel promocional. </p>
<p>D&iacute;ptico o Tr&iacute;ptico informativo	300&euro; </p>
<p class="definicion">Incluye: Creatividad y dise&ntilde;o de cartel promocional. </p>
<p>Lona/ Banner/ Display	200&euro; </p>
<p class="definicion">Incluye: Creatividad y dise&ntilde;o de cartel promocional.</p>
<p>Gu&iacute;a/ Cat&aacute;logo/ Folleto (a partir de 10p&aacute;g.)	30&euro;/p&aacute;g.</p>
<p class="definicion">Incluye: Creatividad, dise&ntilde;o y maquetaci&oacute;n de cartel promocional.  
</p> 
			</div>
		</div>

<!-- Ilustracion page -->
		<div data-role="page" id="ilustracion">
			<div data-role="header">
				<h1>Ilustraci&oacute;n</h1>
				<a href="#home" data-transition="slide" data-icon="home">Inicio</a>
			</div>
			<div data-role="content">
					<p>Infograf&iacute;a / Ilustraci&oacute;n para publicaci&oacute;n	100&euro;</p>
<p class="definicion">Definici&oacute;n: Pieza ilustrativa individual para acompa&ntilde;ar a un art&iacute;culo.</p>
<p>Portada para publicaci&oacute;n	150&euro;</p>
<p class="definicion">Definici&oacute;n: Pieza ilustrativa individual para acompa&ntilde;ar a un art&iacute;culo.</p>
<p class="consultar">Consultar precios para otros productos	</p>
<p>Ilustraci&oacute;n de libro/cuento	</p>
<p class="definicion">Definici&oacute;n: desarrollo de ilustraciones interiores, portada y contraportada para la edici&oacute;n de un libro o cuento.</p>
<p>Creaci&oacute;n de personajes	 </p>
<p class="definicion">Definici&oacute;n: desarrollo de uno o varios personajes, bien sean mascotas, personajes para animaci&oacute;n, personajes de campa&ntilde;a, etc.</p>
<p>Storyboard	</p>
<p class="definicion">Definici&oacute;n: desarrollo vi&ntilde;etado de una historia para ser trasladada a un medio audiovisual.
</p> 
			</div>
		</div>

<!-- Album page -->
		<div data-role="page" id="album">
			<div data-role="header">
				<h1>CD &Aacute;lbum</h1>
				<a href="#home" data-transition="slide" data-icon="home">Inicio</a>
			</div>
			<div data-role="content">
					<p>Cover para difusi&oacute;n digital gratuita	150&euro;</p> 
<p class="definicion">Definici&oacute;n: Dise&ntilde;o de portada de disco para la difusi&oacute;n digital gratuita.</p> 
<p>Cover para difusi&oacute;n digital comercial	250&euro; </p> 
<p class="definicion">Definici&oacute;n: Dise&ntilde;o de portada de disco para la difusi&oacute;n digital comercial.</p> 
<p>Vinilo/ CD basic	300&euro; </p> 
<p class="definicion">Definici&oacute;n: Dise&ntilde;o de portada, galleta interior y contraportada de disco.</p> 
<p>Vinilo/ CD medium	350&euro; </p> 
<p class="definicion">Definici&oacute;n: Dise&ntilde;o de portada, libreto simple (2 p&aacute;ginas), galleta interior y contraportada de disco.</p> 
<p>Vinilo/ CD advanced	500&euro; </p> 
<p class="definicion">Definici&oacute;n: Dise&ntilde;o de portada, libreto interior de 8 p&aacute;ginas, galleta interior y contraportada de disco.</p> 
<p>Gratis: Dise&ntilde;o personalizado de MySpace o Cartel + Entradas.</p> 
<p>Vinilo/ CD Promo	900&euro;</p> 
<p class="definicion">Definici&oacute;n: Dise&ntilde;o de portada, sesi&oacute;n de fotos para promoci&oacute;n, galleta interior y contraportada de disco.</p> 
<p>Gratis: Dise&ntilde;o personalizado de MySpace o Cartel + Entradas.</p> 
 
			</div>
		</div>

<!-- Formacion page -->
		<div data-role="page" id="formacion">
			<div data-role="header">
				<h1>Formaci&oacute;n / Ponencias</h1>
				<a href="#home" data-transition="slide" data-icon="home">Inicio</a>
			</div>
			<div data-role="content">
					<p>Masterclass/ Workshops/ Formaci&oacute;n/ Ponencias	50&euro;/h. (aprox.)</p> 
<p class="definicion">No incluye: Desplazamientos ni material.</p> 
			</div>
		</div>

<!-- Fotografia page -->
		<div data-role="page" id="fotografia">
			<div data-role="header">
				<h1>Fotograf&iacute;</h1>
				<a href="#home" data-transition="slide" data-icon="home">Inicio</a>
			</div>
			<div data-role="content">
					<p>Sesiones de fotos	desde 600&euro; </p> 
<p>Sesiones fotogr&aacute;ficas para modelos, grupos de m&uacute;sica, books de estudio, sesiones para colecciones de moda, productos para cat&aacute;logos, fotograf&iacute;a de espacios, etc.</p> 
<p class="consultar">Consultar precios para Sesiones a medida.</p> 
			</div>
		</div>

<!-- Video page -->
		<div data-role="page" id="video">
			<div data-role="header">
				<h1>V&iacute;deo</h1>
				<a href="#home" data-transition="slide" data-icon="home">Inicio</a>
			</div>
			<div data-role="content">
					<p>Spot MotionGraphics Promocional	desde 300&euro;</p> 
<p class="definicion">Definici&oacute;n: Spot de 1 a 2 min. de duraci&oacute;n aproximadamente basado en elementos de MotionGraphics. No incluye grabaci&oacute;n adicional.</p> 
<p class="consultar">Consultar precios para otros productos	</p> 
<p>Spot Promocional	</p> 
<p class="definicion">Definici&oacute;n: Spot de 1 a 3 min. de duraci&oacute;n aproximadamente basado en grabaci&oacute;n y montaje de v&iacute;deo. No incluye elementos de MotionGraphics.</p> 
<p>V&iacute;deo ProMotion	</p> 
<p class="definicion">Definici&oacute;n: Spot promocional a medida de m&aacute;s de 3 min. de duraci&oacute;n aproximadamente basado en im&aacute;genes y elementos de MotionGraphics. Incluye grabaci&oacute;n, edici&oacute;n y postproducci&oacute;n.</p> 
<p>Video Musical</p> 	
<p class="definicion">Definici&oacute;n: Grabaci&oacute;n, edici&oacute;n y postproducci&oacute;n con nuestra direcci&oacute;n artisitica y fotogr&aacute;fica de v&iacute;deo musical a medida.</p> 
			</div>
		</div>

<!-- Editorial page -->
		<div data-role="page" id="editorial">
			<div data-role="header">
				<h1>Editorial</h1>
				<a href="#home" data-transition="slide" data-icon="home">Inicio</a>
			</div>
			<div data-role="content">
					<p>Maqueta Revista	400&euro;</p> 
<p class="definicion">Definici&oacute;n: Dise&ntilde;o de maqueta base para revista con estilos definidos para titulares, art&iacute;culos, pies de foto, breves y secciones.</p> 
<p>P&aacute;gina Revista	30&euro;</p> 
<p class="definicion">Incluye: Preparaci&oacute;n &oacute;ptima de los elementos necesarios para la maquetaci&oacute;n y el dise&ntilde;o de cada p&aacute;gina (ej. Ajuste de im&aacute;genes para impresi&oacute;n).</p> 
<p>Maqueta Libro	200&euro; </p> 
<p class="definicion">Definici&oacute;n: Dise&ntilde;o de maqueta base para libro con estilos definidos para cap&iacute;tulos, introducciones, diferentes apartados, art&iacute;culos o secciones.</p> 
<p>P&aacute;gina Libro	10&euro;</p> 
<p class="definicion">Incluye: Maquetaci&oacute;n correcta de las p&aacute;gina ajustando rejilla base en caso necesario.</p> 
<p>Maqueta Memoria	400&euro;</p> 
<p class="definicion">Definici&oacute;n: Dise&ntilde;o de maqueta base para Memoria con estilos definidos para apartados, gr&aacute;ficas, tablas, art&iacute;culos y secciones.</p> 
<p>P&aacute;gina Memoria	20&euro;</p> 
<p class="definicion">Incluye: Preparaci&oacute;n &oacute;ptima de los elementos necesarios para la maquetaci&oacute;n y el dise&ntilde;o de cada p&aacute;gina (ej. Gr&aacute;ficos y tablas).</p> 
<p class="consultar">Consultar precios para otros productos	</p> 
<p>Maqueta ebook	</p> 
<p class="definicion">Definici&oacute;n: Dise&ntilde;o de maqueta base para libro con estilos definidos para apartados, art&iacute;culos y secciones, para la visualizaci&oacute;n en dispositivos de tinta digital.</p> 
<p>P&aacute;gina ebook	</p> 
<p class="definicion">Incluye: Maquetaci&oacute;n y optimizaci&oacute;n de cada p&aacute;gina para la visualizaci&oacute;n en dispositivos de tinta digital.</p> 
<p>Libro + ebook	</p> 
<p class="definicion">Definici&oacute;n: Dise&ntilde;o de maqueta base  y optimizaci&oacute;n de cada p&aacute;gina para la visualizaci&oacute;n tanto en dispositivos de tinta digital como anal&oacute;gicos.</p> 
<p>Transformaci&oacute;n y optimizaci&oacute;n de libro an&aacute;logico a ebook	</p> 
<p>eMagazine 	</p> 
<p class="definicion">Definici&oacute;n: Dise&ntilde;o y maquetaci&oacute;n de revista interactiva para dispositivos de nueva generaci&oacute;n. Incluye la comercializaci&oacute;n en los principales Stores del mercado digital.</p> 
<p>Libro/Cuento interactivo </p> 	
<p class="definicion">Definici&oacute;n: Dise&ntilde;o y maquetaci&oacute;n de libro/cuento interactivo para dispositivos de nueva generaci&oacute;n. Incluye la comercializaci&oacute;n en los principales Stores del mercado digital.</p> 
			</div>
		</div>

<!-- APPs page -->
		<div data-role="page" id="apps">
			<div data-role="header">
				<h1>APPs</h1>
				<a href="#home" data-transition="slide" data-icon="home">Inicio</a>
			</div>
			<div data-role="content">
					<p>APP Basic 	desde 2000&euro;</p> 
<p>App b&aacute;sica para dispositivos m&oacute;viles tipo SmartPhones y dispositivos digitales tipo Tablet. Como por ej. Cat&aacute;logos b&aacute;de productos. </p> 
<p>* El precio es para  un s&oacute;lo dispositivo y plataforma (IOS, Android, Symbian, Windows Mobile), el desarrollo para m&aacute;s dispositivos y/o plataformas llevar&aacute; un coste adicional.</p> 
<p class="consultar">Consultar precios para otros productos	</p> 
<p>Mobile APP Advanced	</p> 
<p>App a medida de las necesidades del cliente para dispositivos m&oacute;viles tipo SmartPhones y dispositivos digitales tipo Tablet.</p> 
<p>* El precio es para  un s&oacute;lo dispositivo y plataforma (IOS, Android, Symbian, Windows Mobile), el desarrollo para m&aacute;s dispositivos y/o plataformas llevar&aacute; un coste adicional.</p> 
<p>Web APP Advanced	</p> 
<p class="definicion">Definici&oacute;n: Aplicaci&oacute;n a medida para utilizar desde navegador web tipo Chrome/ FireFox.</p> 
<p>Facebook APP Advanced	</p> 
<p class="definicion">Definici&oacute;n: Aplicaci&oacute;n a medida para la red social Facebook.</p> 

			</div>
		</div>

<!-- Web page -->
		<div data-role="page" id="web">
			<div data-role="header">
				<h1>Web</h1>
				<a href="#home" data-transition="slide" data-icon="home">Inicio</a>
			</div>
			<div data-role="content">
					<p>Custom myspace	150&euro;</p>
<p class="definicion">Definici&oacute;n: Dise&ntilde;o personalizado de perfil de MySpace.</p>
<p>Custom Twitter	100&euro;</p>
<p class="definicion">Definici&oacute;n: Dise&ntilde;o personalizado de perfil de Twitter. </p>
<p>Custom FanPage Facebook	100&euro;</p>
<p class="definicion">Definici&oacute;n: Dise&ntilde;o personalizado de FanPage de Facebook.</p>
<p>Web Basic	desde 450&euro;</p>
<p class="definicion">Definici&oacute;n: Web b&aacute;sica corporativa para tener presencia web de la empresa, apartados ajustados a necesidades b&aacute;sicas: quienes somos, d&oacute;nde estamos, galer&iacute;a, etc.</p>
<p>Web Advanced	desde 1200&euro;</p>
<p class="definicion">Definici&oacute;n: Web corporativa ajustada a las necesidades del cliente, con cualquier desarrollo que sea necesario, identificaci&oacute;n de usuarios y perfiles, bases de datos cruzadas, gestores de contenidos y/o usuarios, etc.</p>
<p class="consultar">Consultar precios para otros productos	</p>
<p>Tienda on-line	 </p>
<p>Mailing, banners, microsites</p> 
			</div>
		</div>

<!-- SEO page -->
		<div data-role="page" id="seo">
			<div data-role="header">
				<h1>SEO/ Social Media</h1>
				<a href="#home" data-transition="slide" data-icon="home">Inicio</a>
			</div>
			<div data-role="content">
					<p class="definicion">SEO: Posicionamiento Web en buscadores mediante t&eacute;cnicas de estructura de contenidos,  altas en directorios, gesti&oacute;n de redes sociales, etc. </p>
<p class="definicion">Community Manager: Gesti&oacute;n de presencia y contenidos en las principales Redes Sociales.</p>
<p class="definicion">Off-Page: Conjunto de t&eacute;cnicas de posicionamiento web en buscadores, de manera externa a nuestra propia p&aacute;gina y la presencia en web.</p>
<p class="definicion">On-Page: Conjunto de t&eacute;cnicas de posicionamiento web en buscadores, de manera interna a nuestra propia p&aacute;gina, mediante palabras clave, estructura de contenidos, etc.</p>
	
<p>Community Manager	200&euro;/mes</p>
<p class="definicion">Inlcluye: Alta en las principales redes sociales y mantenimiento de redes sociales con comentarios diarios e indexaci&oacute;n de las actualizaciones de los art&iacute;culos del blog.</p>
<p class="definicion">Off Page Basic	400&euro;/mes</p>
<p class="definicion">Incluye: Mantenimiento de redes sociales con comentarios diarios e indexaci&oacute;n de las actualizaciones de los art&iacute;culos del blog, herramientas Analytics y Places, configuraci&oacute;n y gesti&oacute;n de AdWords, Promoci&oacute;n en sitios externos como directorios, web 2.0. etc.</p>
<p>Off Page Advanced	600&euro;/mes</p>
<p class="definicion">Incluye:</p>
<p class="definicion">&#8226; Alta en las principales redes sociales.</p>
<p class="definicion">&#8226; Alta en directorios, foros, blogs, etc. del sector (Linkbuilding).</p>
<p class="definicion">&#8226; Mantenimiento de redes sociales con comentarios diarios e indexaci&oacute;n de las actualizaciones de los art&iacute;culos del blog, herramientas Analytics y Places, configuraci&oacute;n y gesti&oacute;n de AdWords, <p>Promoci&oacute;n en sitios externos como directorios, web 2.0. etc.</p>
<p class="definicion">&#8226; Redacci&oacute;n SEO.</p>
<p class="definicion">&#8226; Anal&iacute;tica web e informes mediante Google Analytics.</p>
<p class="definicion">&#8226; Monitorizaci&oacute;n de posiciones propias y comparativa con la competencia.</p>
<p>On Page Basic</p>	
<p class="definicion">Incluye: Optimizaci&oacute;n On Site de estructura de la p&aacute;gina y redacci&oacute;n de contenidos.</p>
<p class="definicion">* Todos los sitios web desarrollados por mielworks! incluyen esta opci&oacute;n por defecto.</p>
<p>On Page Advanced	2500&euro;</p>
<p class="definicion">Incluye:</p>
<p class="definicion">&#8226; Setup de SEO gen&eacute;rico durante el primer mes.</p>
<p class="definicion">&#8226; Consultor&iacute;a de palabras claves e informe, consultor&iacute;a de optimizaci&oacute;n e informe.</p>
<p class="definicion">&#8226; Apertura de canales en redes sociales.</p>
<p class="definicion">&#8226; Personalizaci&oacute;n y creaci&oacute;n de fondo/ consultor&iacute;a Web.</p> 
			</div>
		</div>

<!-- Ofertas page -->
		<div data-role="page" id="ofertas">
			<div data-role="header">
				<h1>Ofertas/ Descuentos</h1>
				<a href="#home" data-transition="slide" data-icon="home">Inicio</a>
			</div>
			<div data-role="content">
					<p>* Oferta S&oacute;lo Uno (CD &aacute;lbum)	25% dto.</p>
<p class="definicion">Esta oferta se podr&aacute; aplicar para formaciones musicales individuales (DJs, cantautores, MCs, etc.).</p>
<p>* Oferta Nuevos Clientes	10% dto.</p>
<p class="definicion">Esta oferta se podr&aacute; aplicar solamente en un primer encargo del cliente.</p>
<p>* Oferta Fidelizaci&oacute;n	7% dto.</p>
<p class="definicion">La Oferta de fidelizaci&oacute;n se aplicar&aacute; a partir del 2&deg; encargo.<br />
El 7% de descuento se calcular&aacute; sobre el total de la factura (excluidos servicios de impresi&oacute;n, hosting o similares) y se aplicar&aacute; sobre el siguiente encargo.</p> 
			</div>
		</div>


	

<!-- Sample form -->
		<div data-role="page" id="sampleForm">
			<div data-role="header">
				<h1>Pedir presupuesto</h1>
				<a href="#home" data-transition="slide" data-icon="home">Home</a>
			</div>
			<div data-role="content">
				<div data-role="fieldcontain">
					<label for="name">Comercial</label>
					<input type="text" name="name" id="name" value=""  />
				</div>
				<div data-role="fieldcontain">
					<label for="textarea">Compa&ntilde;&iacute;a</label>
					<textarea cols="40" rows="8" name="textarea" id="textarea"></textarea>
				</div>
				<div data-role="fieldcontain">
					<label for="select-choice-1" class="select">Tipo encargo</label>
					<select name="select-choice-1" id="select-choice-1">
						<option value="1">option 1</option>
						<option value="2">option 2</option>
						<option value="3">option 3</option>
						<option value="4">option 4</option>
					</select>
				</div>
				<div data-role="fieldcontain">
					<fieldset data-role="controlgroup">
						<legend>Caracter&iacute;sticas</legend>
						<input type="checkbox" name="checkbox-1" id="checkbox-1" />
						<label for="checkbox-1">option 1</label>
						<input type="checkbox" name="checkbox-2" id="checkbox-2" />
						<label for="checkbox-2">option 2</label>
				    </fieldset>
				</div>
			</div>
		</div>

	</body>
</html>